import HeadScarfImg from "../../../../public/images/home_page/head_scarf.png";
import HeadScarfImg2 from "../../../../public/images/home_page/head_scarf_2.png";

export const newsList = [
  {
    id: 1,
    image: HeadScarfImg,
    title: "Унікальна благодійна екскурсія етно-галереєю Роксоляни Шимчук",
    description:
      "В програмі - розіграш хустки розробленої за мотивами орнаментики різних ....",
  },

  {
    id: 2,
    image: HeadScarfImg2,
    title: "Унікальна благодійна екскурсія етно-галереєю Роксоляни Шимчук",
    description:
      "В програмі - розіграш хустки розробленої за мотивами орнаментики різних ....",
  },

  {
    id: 3,
    image: HeadScarfImg,
    title: "Унікальна благодійна екскурсія етно-галереєю Роксоляни Шимчук",
    description:
      "В програмі - розіграш хустки розробленої за мотивами орнаментики різних ....",
  },

  {
    id: 4,
    image: HeadScarfImg,
    title: "Унікальна благодійна екскурсія етно-галереєю Роксоляни Шимчук",
    description:
      "В програмі - розіграш хустки розробленої за мотивами орнаментики різних ....",
  },

  {
    id: 5,
    image: HeadScarfImg,
    title: "Унікальна благодійна екскурсія етно-галереєю Роксоляни Шимчук",
    description:
      "В програмі - розіграш хустки розробленої за мотивами орнаментики різних ....",
  },
];
